Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Overexcited GPS
ar: نظام تحديد المواقع العالمي (GPS) مفرط الإثارة
bg: Превъзбуден GPS
bs: Previše uzbuđen GPS
ca: GPS sobreexcitat
cs: Přebuzená GPS
da: Overspændt GPS
de: Überfordertes GPS
el: Υπερενθουσιασμένο GPS
es: GPS sobreexcitado
et: Liiga põnevil GPS
eu: Gehiegizko ilusioa duen GPSa
fi: Ylihermostunut GPS
fr: GPS surexcité
ga: GPS overexcited
gl: GPS sobreexcitado
he: GPS נרגש יתר על המידה
hi: अत्यधिक उत्साहित जीपीएस
hr: Pretjerano uzbuđen GPS
hu: Túlizgatott GPS
id: GPS yang terlalu bersemangat
is: Ofspenntur GPS
it: GPS sovraeccitato
ja: 過度のGPS
ka: ზედმეტად აღგზნებული GPS
kk: Шамадан тыс GPS
ko: 지나치게 흥분된 GPS
lt: Per daug susijaudinęs GPS
lv: Pārāk satraukts GPS
mk: Превозбуден GPS
ms: GPS terlalu teruja
mt: GPS eċċitati żżejjed
nb: Overbegeistret GPS
nl: Overenthousiaste GPS
pl: Nadmiernie podekscytowany GPS
pt_br: GPS superexcitado
ro: GPS supraexcitat
ru: Перевозбужденный GPS
sk: Prebudené GPS
sl: Prenapet GPS
sq: GPS i mbingarkuar
sr: Превише узбуђен ГПС
sv: Överexiterad GPS
th: GPS ที่ตื่นเต้นมากเกินไป
tr: Aşırı heyecanlı GPS
uk: Перезбуджений GPS
vi: GPS quá kích thích
zh_hans: GPS 过度兴奋
zh_hk: GPS 過度興奮

source: P.S. I still have your umbrella.
ar: ملاحظة: لا يزال لدي مظلتك.
bg: P.S. Все още имам твоя чадър.
bs: P.S. Još uvek imam tvoj kišobran.
ca: P.S. Encara tinc el teu paraigua.
cs: P.S. Pořád mám tvůj deštník.
da: P.S. Jeg har stadig din paraply.
de: P.S. Ich habe immer noch deinen Regenschirm.
el: P.S. Έχω ακόμα την ομπρέλα σου.
es: PD Todavía tengo tu paraguas.
et: P.S. Mul on su vihmavari alles.
eu: P.S. Oraindik daukat zure aterkia.
fi: P.S. Minulla on vielä sateenvarjosi.
fr: P.S. J'ai toujours ton parapluie.
ga: P.S. Tá do scáth fearthainne agam fós.
gl: P.S. Aínda teño o teu paraugas.
he: נ.ב. עדיין יש לי את המטריה שלך.
hi: पी.एस. तुम्हारा छाता अभी भी मेरे पास है।
hr: p.s. Još uvijek imam tvoj kišobran.
hu: P.S. Még mindig nálam van az esernyőd.
id: P.S. Aku masih menyimpan payungmu.
is: P.S. Ég á ennþá regnhlífina þína.
it: PS Ho ancora il tuo ombrello.
ja: 追伸私はあなたの傘をまだ持っています。
ka: P.S. მე კიდევ მაქვს შენი ქოლგა.
kk: P.S. Қолшатырың әлі менде.
ko: 추신 나 아직 네 우산 갖고 있어.
lt: P.S. Aš vis dar turiu tavo skėtį.
lv: P.S. Man joprojām ir tavs lietussargs.
mk: П.С. Сè уште го имам твојот чадор.
ms: P.S. Saya masih ada payung awak.
mt: P.S. Għad għandi l-umbrella tiegħek.
nb: P.S. Jeg har fortsatt paraplyen din.
nl: P.S. Ik heb je paraplu nog.
pl: P.S. Nadal mam twoją parasolkę.
pt_br: P.S. Ainda tenho seu guarda-chuva.
ro: P.S. Încă am umbrela ta.
ru: P.S. У меня все еще есть твой зонтик.
sk: P.S. Stále mám tvoj dáždnik.
sl: P.S. Še vedno imam tvoj dežnik.
sq: P.S. Unë kam ende ombrellën tuaj.
sr: П.С. Још увек имам твој кишобран.
sv: P.S. Jag har fortfarande ditt paraply.
th: ป.ล. ฉันยังมีร่มของคุณอยู่
tr: Not: Şemsiyen hâlâ bende.
uk: P.S. У мене ще є твоя парасолька.
vi: tái bút Tôi vẫn còn giữ chiếc ô của bạn.
zh_hans: 附：我还留着你的伞。
zh_hk: 附：我還留著你的傘。

source: Packet across the water
ar: حزمة عبر الماء
bg: Пакет през водата
bs: Paket preko vode
ca: Paquet a través de l'aigua
cs: Paket přes vodu
da: Pakke henover vandet
de: Postschiff übers Wasser
el: Πακέτο πέρα ​​από το νερό
es: Paquete a través del agua
et: Pakend üle vee
eu: Paketea uretan zehar
fi: Paketti veden poikki
fr: Paquet à travers l'eau
ga: Paicéad trasna an uisce
gl: Paquete pola auga
he: חבילה על פני המים
hi: पानी के पार पैकेट
hr: Paket preko vode
hu: Csomag a vízen
id: Paket melintasi air
is: Pakki yfir vatnið
it: Pacchetto attraverso l'acqua
ja: 水の上のパケット
ka: პაკეტი წყლის გასწვრივ
kk: Пакет су арқылы
ko: 물 건너 패킷
lt: Pakelis per vandenį
lv: Paciņa pāri ūdenim
mk: Пакет преку вода
ms: Bungkus merentasi air
mt: Pakkett madwar l-ilma
nb: Pakke over vannet
nl: Pakje over het water
pl: Paczka przez wodę
pt_br: Pacote através da água
ro: Pachet peste apă
ru: Пакетбот через море
sk: Balík cez vodu
sl: Paket čez vodo
sq: Pako përtej ujit
sr: Пакет преко воде
sv: Paket över vattnet
th: แพ็คเก็ตข้ามน้ำ
tr: Suyun karşısındaki paket
uk: Пакет по воді
vi: Gói trên mặt nước
zh_hans: 穿过水面的数据包
zh_hk: 穿過水面的資料包

source: Packet from %@
ar: الحزمة من %@
bg: Пакет от %@
bs: Paket od %@
ca: Paquet de %@
cs: Paket od %@
da: Pakke fra %@
de: Postschiff ab %@
el: Πακέτο από %@
es: Paquete de %@
et: Pakett alates %@
eu: %@-ren paketea
fi: Paketti lähteestä %@
fr: Paquet de %@
ga: Paicéad ó %@
gl: Paquete de %@
he: חבילה מ-%@
hi: %@ से पैकेट
hr: Paket od %@
hu: Csomag a %@-tól
id: Paket dari %@
is: Pakki frá %@
it: Pacchetto da %@
ja: %@ からのパケット
ka: პაკეტი %@-დან
kk: Пакет %@
ko: %@의 패킷
lt: Paketas iš %@
lv: Pakete no %@
mk: Пакет од %@
ms: Paket dari %@
mt: Pakkett minn %@
nb: Pakke fra %@
nl: Pakket van %@
pl: Pakiet od %@
pt_br: Pacote de %@
ro: Pachetul de la %@
ru: Пакетбот из %@
sk: Balík od %@
sl: Paket od %@
sq: Paketa nga %@
sr: Пакет од %@
sv: Paket från %@
th: แพ็กเก็ตจาก %@
tr: %@'den paket
uk: Пакет від %@
vi: Gói từ %@
zh_hans: 来自 %@ 的数据包
zh_hk: 來自 %@ 的資料包

source: Packet to %@
ar: الحزمة إلى %@
bg: Пакет до %@
bs: Paket na %@
ca: Paquet a %@
cs: Paket do %@
da: Pakke til %@
de: Paket an %@
el: Πακέτο σε %@
es: Paquete a %@
et: Pakett %@-le
eu: Paketea %@ra
fi: Paketti kohteeseen %@
fr: Paquet vers %@
ga: Paicéad chuig %@
gl: Paquete a %@
he: חבילה ל-%@
hi: %@ को पैकेट
hr: Paket za %@
hu: Csomag %@-ra
id: Paket ke %@
is: Pakki í %@
it: Pacchetto a %@
ja: %@ へのパケット
ka: პაკეტი %@-მდე
kk: Пакет %@
ko: %@로의 패킷
lt: Paketas į %@
lv: Pakete uz %@
mk: Пакет до %@
ms: Paket ke %@
mt: Pakkett għal %@
nb: Pakke til %@
nl: Pakket naar %@
pl: Pakiet do %@
pt_br: Pacote para %@
ro: Pachetul la %@
ru: Пакет на %@
sk: Paket do %@
sl: Paket za %@
sq: Paketa në %@
sr: Пакет на %@
sv: Paket till %@
th: แพ็คเก็ตเป็น %@
tr: %@'ye paket
uk: Пакет до %@
vi: Gói tới %@
zh_hans: 数据包发送至 %@
zh_hk: 資料包發送至 %@

# Page %lld of %lld
source: Page %1$lld of %2$lld
ar: الصفحة %lld من %lld
bg: Страница %lld от %lld
bs: Stranica %lld od %lld
ca: Pàgina %lld de %lld
cs: Stránka %lld z %lld
da: Side %lld af %lld
de: Seite %lld von %lld
el: Σελίδα %lld από %lld
es: Página %lld de %lld
et: Leht %lld/%lld
eu: %lld orria %lld
fi: Sivu %lld/%lld
fr: Page %lld de %lld
ga: Leathanach %lld de %lld
gl: Páxina %lld de %lld
he: עמוד %lld מתוך %lld
hi: %lld का पृष्ठ %lld
hr: Stranica %lld od %lld
hu: %lld/%lld oldal
id: Halaman %lld dari %lld
is: Síða %lld af %lld
it: Pagina %lld di %lld
ja: ページ %lld/%lld
ka: გვერდი %lld %lld-დან
kk: %lld/ %lld беті
ko: 페이지 %lld/%lld
lt: %lld puslapis iš %lld
lv: Lapa %lld no %lld
mk: Страница %lld од %lld
ms: Halaman %lld daripada %lld
mt: Paġna %lld ta’ %lld
nb: Side %lld av %lld
nl: Pagina %lld van %lld
pl: Strona %lld z %lld
pt_br: Página %lld de %lld
ro: Pagina %lld din %lld
ru: Страница %lld из %lld
sk: Stránka %lld z %lld
sl: Stran %lld od %lld
sq: Faqe %lld nga %lld
sr: Страница %lld од %lld
sv: Sida %lld av %lld
th: หน้า %lld จาก %lld
tr: Sayfa %lld / %lld
uk: Сторінка %lld з %lld
vi: Trang %lld của %lld
zh_hans: 第 %lld 页，共 %lld 页
zh_hk: 第 %lld 頁，共 %lld 頁

# Page %lld of %lld, %@
source: Page %1$lld of %2$lld, %3$@
ar: الصفحة %lld من %lld، %@
bg: Страница %lld от %lld, %@
bs: Stranica %lld od %lld, %@
ca: Pàgina %lld de %lld, %@
cs: Stránka %lld z %lld, %@
da: Side %lld af %lld, %@
de: Seite %lld von %lld, %@
el: Σελίδα %lld από %lld, %@
es: Página %lld de %lld, %@
et: Leht %lld/%lld, %@
eu: %lld orria %lld, %@
fi: Sivu %lld/%lld, %@
fr: Page %lld de %lld, %@
ga: Leathanach %lld de %lld, %@
gl: Páxina %lld de %lld, %@
he: עמוד %lld מתוך %lld, %@
hi: %lld का पृष्ठ %lld, %@
hr: Stranica %lld od %lld, %@
hu: %lld/%lld oldal, %@
id: Halaman %lld dari %lld, %@
is: Síða %lld af %lld, %@
it: Pagina %lld di %lld, %@
ja: ページ %lld/%lld、%@
ka: გვერდი %lld %lld-დან, %@
kk: %lld/ %lld беті, %@
ko: 페이지 %lld/%lld, %@
lt: %lld puslapis iš %lld, %@
lv: %lld lapa no %lld, %@
mk: Страница %lld од %lld, %@
ms: Halaman %lld daripada %lld, %@
mt: Paġna %lld minn %lld, %@
nb: Side %lld av %lld, %@
nl: Pagina %lld van %lld, %@
pl: Strona %lld z %lld, %@
pt_br: Página %lld de %lld, %@
ro: Pagina %lld din %lld, %@
ru: Страница %lld из %lld, %@
sk: Strana %lld z %lld, %@
sl: Stran %lld od %lld, %@
sq: Faqe %lld nga %lld, %@
sr: Страница %lld од %lld, %@
sv: Sida %lld av %lld, %@
th: หน้า %lld จาก %lld, %@
tr: Sayfa %lld / %lld, %@
uk: Сторінка %lld з %lld, %@
vi: Trang %lld của %lld, %@
zh_hans: 第 %lld 页，共 %lld 页，%@
zh_hk: 第 %lld 頁，共 %lld 頁，%@

source: Paper colour
ar: لون الورق
bg: Цвят на хартията
bs: Boja papira
ca: Color de paper
cs: Barva papíru
da: Papir farve
de: Papierfarbe
el: Χρώμα χαρτιού
es: Color del papel
et: Paberi värv
eu: Paper kolorea
fi: Paperin väri
fr: Couleur du papier
ga: Dath páipéir
gl: Cor do papel
he: צבע נייר
hi: कागज का रंग
hr: Boja papira
hu: Papír színe
id: Warna kertas
is: Pappírslitur
it: Colore della carta
ja: 紙の色
ka: ქაღალდის ფერი
kk: Қағаз түсі
ko: 종이 색상
lt: Popieriaus spalva
lv: Papīra krāsa
mk: Боја на хартија
ms: Warna kertas
mt: Kulur tal-karta
nb: Papirfarge
nl: Papierkleur
pl: Kolor papieru
pt_br: Cor do papel
ro: Culoare hârtie
ru: Цвет бумаги
sk: Farba papiera
sl: Barva papirja
sq: Ngjyra letre
sr: Боја папира
sv: Pappersfärg
th: สีกระดาษ
tr: Kağıt rengi
uk: Колір паперу
vi: Màu giấy
zh_hans: 纸张颜色
zh_hk: 紙張顏色

source: Parents
ar: الآباء
bg: родители
bs: Roditelji
ca: Pares
cs: Rodiče
da: Forældre
de: Eltern
el: Γονείς
es: padres
et: Vanemad
eu: Gurasoak
fi: Vanhemmat
ga: Tuismitheoirí
gl: Os pais
he: הורים
hi: माता-पिता
hr: Roditelji
hu: Szülők
id: Orang tua
is: Foreldrar
it: Genitori
ja: 両親
ka: მშობლები
kk: Ата-аналар
ko: 부모
lt: Tėvai
lv: Vecāki
mk: Родители
ms: ibu bapa
mt: Ġenituri
nb: Foreldre
nl: Ouders
pl: Rodzice
pt_br: Pais
ro: Părinții
ru: Родители
sk: rodičia
sl: Starši
sq: Prindërit
sr: Родитељи
sv: Föräldrar
th: พ่อแม่
tr: Ebeveynler
uk: Батьки
vi: cha mẹ
zh_hans: 家长
zh_hk: 家長

source: Park
ar: بارك
bg: Паркирайте
bs: Park livada
ca: Parc
cs: Parková louka
da: Parkere
de: Parken
el: Πάρκο
es: parque
et: Parginiit
eu: Parkea
fi: Pysäköidä
fr: Parc
ga: Páirc
gl: Parque
he: פארק
hi: पार्क
id: Taman
is: Garður
it: Parco
ja: 公園
ka: პარკი
kk: Саябақ
ko: 공원
lt: Parkas
lv: Parks
mk: Парк
ms: Taman
mt: Meadow tal-park
nb: Parkere
nl: Parkeren
pl: Parkuj
pt_br: Parque
ro: Parcă
ru: Парк
sk: Parková lúka
sl: Parkiraj
sq: Parku
sr: Парк
sv: Parkera
th: ปาร์ค
tr: Parkı
uk: Парк
vi: công viên
zh_hans: 公园
zh_hk: 公園

source: Partner
ar: شريك
bg: Партньор
bs: Pratilac partner
ca: Soci
cs: Společník partner
el: Συνεργάτης
es: Socio
et: Kaaslane partner
eu: Bazkidea
fi: Kumppani
fr: Partenaire
ga: Comhpháirtí
gl: Socio
he: שותף
hi: साथी
hr: Pratilac partner
hu: Társtárs
id: Mitra
is: Félagi
it: Socio
ja: パートナー
ka: პარტნიორი
kk: Серіктес
ko: 파트너
lt: Partneris
lv: Partneris
mk: Партнер
ms: rakan kongsi
mt: Imsieħeb
pl: Partnera
pt_br: Parceiro
ro: Partener
ru: Партнер
sk: Spoločník partner
sl: Spremljevalni partner
sq: Partner shoqërues
sr: Партнер
th: พันธมิตร
tr: Ortak
uk: Партнер
vi: Đối tác
zh_hans: 合伙人
zh_hk: 合夥人

source: Pass the Hoof
ar: مرر الحافر
bg: Подай Копитото
bs: Predaj kopito
ca: Passa la Peülla
cs: Podejte kopyto
da: Passér hoven
de: Gib den Huf weiter
el: Περάστε την Οπλή
es: Pasar el casco
et: Möödu kabjast
eu: Pasatu Hoof
fi: Ohita kavio
fr: Passer le sabot
ga: Pas an Hoof
gl: Pasa o Casco
he: עוברים את הפרף
hi: खुर पार करो
hr: Dodaj kopito
hu: Adja át a patát
id: Lewati Kuku
is: Farðu framhjá klaufunni
it: Passa lo zoccolo
ja: パス・ザ・フーフ
ka: გაიარეთ ჩლიქი
kk: Тұяқтан өту
ko: 발굽을 통과
lt: Pereikite Kanopą
lv: Paiet garām
mk: Поминете го Копитото
ms: Lewati Kuku
mt: Għaddi d-difer
nb: Pass hoven
nl: Passeer de hoef
pl: Podaj kopyto
pt_br: Passe o casco
ro: Treci Copita
ru: Передай копыто
sk: Podaj kopyto
sl: Podajte kopito
sq: Kaloni thundrën
sr: Предај копито
sv: Passera hoven
th: ผ่านกีบ
tr: Toynak'ı geç
uk: Передай Копитце
vi: Vượt qua móng guốc
zh_hans: 过马蹄
zh_hk: 過馬蹄

source: Passed
ar: مرت
bg: премина
bs: Prošlo
ca: Aprovat
cs: Prošel
da: Bestået
de: Bestanden
el: Πέρασε
es: Aprobado
et: Läbitud
eu: Gainditua
fi: Läpäisty
fr: Réussi
ga: Rith
gl: Aprobado
he: עבר
hi: उत्तीर्ण
hr: Prošao
hu: Átment
id: Lulus
is: Samþykkt
it: Superato
ja: 合格
ka: გავიდა
kk: Өтті
ko: 합격
lt: Praėjo
lv: Nokārtots
mk: Помина
ms: lulus
mt: Għadda
nb: Bestått
nl: Geslaagd
pl: Minęło
pt_br: Aprovado
ro: A trecut
ru: Пройдено
sk: Prešiel
sl: opravljeno
sq: Kaloi
sr: Прошао
sv: Godkänd
th: ผ่านไป
tr: Geçti
uk: Пройшов
vi: Đã đậu
zh_hans: 通过
zh_hk: 透過

source: PASSED
ar: مرت
bg: ПРЕМИНА
bs: PROŠAO
ca: SUPERAT
cs: POŠKOZENO
da: BESTÅET
de: BESTANDEN
el: ΠΕΡΑΣΕ
es: APROBADO
et: LÄBI LÄBI
eu: PASATU
fi: HYVÄKSYTTY
fr: PASSÉ
ga: Ritheadh
gl: APROBADO
he: עבר
hi: उत्तीर्ण
hr: PROŠIO
hu: ELÉRHETŐ
id: LULUS
is: STAÐIÐ
it: PASSATO
ja: 合格
ka: გავიდა
kk: ӨТТІ
ko: 합격
lt: PATEIKTA
lv: IZDEVĪTA
mk: ПОМИНА
ms: LULUS
mt: Għadda
nb: BEVATT
nl: GESLAAGD
pl: ZALICZONE
pt_br: APROVADO
ro: A Trecut
ru: ПРОЙДЕНО
sk: Prešiel
sl: USPELO
sq: KALUAR
sr: ПАССЕД
sv: GODKÄND
th: ผ่านแล้ว
tr: GEÇTİ
uk: ПРОЙДЕНО
vi: ĐÃ ĐẠT
zh_hans: 通过
zh_hk: 透過

source: Passed %@ and got another stamp. Chest out.
ar: نجحت %@ وحصلت على ختم آخر. خارج الصدر.
bg: Премина %@ и получи още един печат. Гърди навън.
bs: Prošao %@ i dobio još jedan pečat. Grudi van.
ca: Va superar %@ i vaig obtenir un altre segell. El pit fora.
cs: Složil %@ a získal další razítko. Hruď ven.
da: Bestod %@ og fik endnu et stempel. Bryst ud.
de: %@ bestanden und einen weiteren Stempel erhalten. Brust raus.
el: Πέρασε το %@ και πήρε άλλο γραμματόσημο. Το στήθος έξω.
es: Pasó %@ y obtuvo otro sello. Saca pecho.
et: Läbis %@ ja sai uue templi. Rind välja.
eu: %@ gainditu eta beste zigilu bat lortu. Bularra kanpora.
fi: Läpäisi %@ ja sai uuden leiman. Rinta ulos.
fr: J'ai réussi %@ et j'ai obtenu un autre tampon. Poitrine dehors.
ga: Passed %@ agus fuair stampa eile. Cófra amach.
gl: Pasou %@ e conseguiu outro selo. O peito fóra.
he: עבר %@ וקיבל חותמת נוספת. חזה החוצה.
hi: %@ उत्तीर्ण किया और एक और मोहर प्राप्त की। छाती बाहर.
hr: Položio %@ i dobio drugu markicu. Prsa van.
hu: Sikerült %@ és újabb bélyeget kapott. Mellkas ki.
id: Lulus %@ dan mendapat stempel lainnya. Dada keluar.
is: Stóðst %@ og fékk annan stimpil. Brjóstið út.
it: Ha superato %@ e ha ottenuto un altro timbro. Petto in fuori.
ja: %@ を通過し、別のスタンプを獲得しました。胸が出ます。
ka: გაიარა %@ და მიიღო კიდევ ერთი ბეჭედი. მკერდი გარეთ.
kk: %@ тапсырып, тағы бір мөр алды. Кеуде сырты.
ko: %@을(를) 통과하고 또 다른 스탬프를 받았습니다. 가슴을 내밀어라.
lt: Išlaikė %@ ir gavo dar vieną antspaudą. Iš krūtinės.
lv: Nokārtoja %@ un ieguva vēl vienu zīmogu. Krūtis ārā.
mk: Помина %@ и доби уште еден печат. Градите надвор.
ms: Lulus %@ dan mendapat setem lagi. Keluarkan dada.
mt: Għadda %@ u ħadt timbru ieħor. Sider barra.
nb: Bestod %@ og fikk et nytt stempel. Bryst ut.
nl: Geslaagd voor %@ en weer een stempel gekregen. Borst uit.
pl: Zdany %@ i dostałem kolejny znaczek. Wypnij klatkę piersiową.
pt_br: Passou %@ e recebeu outro carimbo. Peito para fora.
ro: Am trecut de %@ și am primit o altă ștampilă. Pieptul afară.
ru: Сдал %@ и получил еще одну печать. Вынуть грудь.
sk: Prešiel %@ a získal ďalšiu pečiatku. Hruď von.
sl: Opravil %@ in dobil še en žig. Prsni koš ven.
sq: Kaloi %@ dhe mori një pullë tjetër. Gjoksi jashtë.
sr: Прошао %@ и добио још један печат. Груди ван.
sv: Klarade %@ och fick ytterligare en stämpel. Bröstet ut.
th: ผ่าน %@ และได้ประทับตราอีก อกออก
tr: %@'ı geçtim ve başka bir damga aldım. Göğüs dışarı.
uk: Пройшов %@ і отримав ще одну печатку. Витяг грудей.
vi: Đã vượt qua %@ và nhận được một con tem khác. Hở ngực.
zh_hans: 通过%@并获得另一枚印章。挺胸。
zh_hk: 通過%@並獲得另一枚印章。挺胸。

source: Passed through
ar: مرت
bg: Преминал през
bs: Prošao
ca: Travessat
cs: Prošel
da: Passerede igennem
de: Durchgegangen
el: Πέρασε
es: Pasó por
et: Läbitud
eu: Pasatua
fi: Meni läpi
fr: Passé par
ga: Rith tríd
gl: Pasado
he: עבר דרך
hi: से होकर गुजरा
hr: Prošao kroz
hu: Átment
id: Melewati
is: Fór í gegn
it: Passato
ja: 通過
ka: გაიარა
kk: Өтті
ko: 통과됨
lt: Praėjo
lv: Izbrauca cauri
mk: Помина низ
ms: dilalui
mt: Għadda minnu
nb: Gikk gjennom
nl: Doorgegaan
pl: Przeszedł
pt_br: Passou
ro: Trecut prin
ru: Прошел через
sk: Prešiel cez
sl: Prešel skozi
sq: Kaloi nëpër
sr: Прошао
sv: Gick igenom
th: ผ่านไป
tr: Geçildi
uk: Пройшли
vi: Đi qua
zh_hans: 通过了
zh_hk: 通過了

source: Passing the satchel to %@…
ar: تمرير الحقيبة إلى %@ …
bg: Подаване на чантата на %@ …
bs: Dodavanje torbe na %@ …
ca: Passant la cartera a %@...
cs: Předání brašny %@ …
da: Sender tasken til %@ …
de: Den Schulranzen weitergeben an %@ …
el: Περνώντας τη τσάντα στο %@…
es: Pasando la cartera a %@…
et: Rahakoti edasiandmine %@-le …
eu: Poltsa %@-ri pasatzen...
fi: Laukun luovuttaminen %@…
fr: Passer le cartable à %@ …
ga: An satchel á chur ar aghaidh chuig %@ …
gl: Pasando a carteira a %@...
he: העברת הילקוט אל %@ …
hi: %@ को झोला पास करना...
hr: Dodavanje torbe %@ …
hu: A táska átadása %@ számára…
id: Menyerahkan tas ke %@ …
is: Að gefa töskuna til %@ …
it: Passando la borsa a %@...
ja: 鞄を%@に渡します…
ka: ჩანთის გადაცემა %@…
kk: Сөмке %@-ға берілуде…
ko: 가방을 %@에게 전달하는 중…
lt: Kuprinės perdavimas %@…
lv: Nododot somu %@…
mk: Предавање на торбичката на %@…
ms: Menghantar beg tangan kepada %@ …
mt: Tgħaddi l-basket lil %@...
nb: Sender vesken til %@ …
nl: De schooltas doorgeven aan %@ …
pl: Przekazanie torby do %@ …
pt_br: Passando a mochila para %@…
ro: Trecând ghiozdanul către %@...
ru: Передаем сумку курьеру %@…
sk: Odovzdanie tašky %@ …
sl: Predaja torbe %@ …
sq: Kalimi i çantës në %@…
sr: Додавање торбе %@ …
sv: Skickar väskan till %@ …
th: กำลังส่งกระเป๋าไปที่ %@ …
tr: Çantayı %@'a aktarıyoruz…
uk: Передаючи ранець %@ …
vi: Đưa chiếc túi cho %@ …
zh_hans: 将书包递给%@……
zh_hk: 將書包遞給%@…

source: Passive-aggressive HR
ar: الموارد البشرية السلبية العدوانية
bg: Пасивно-агресивен HR
bs: Pasivno-agresivni HR
ca: HR passiu-agressiu
cs: Pasivně-agresivní HR
da: Passiv-aggressiv HR
de: Passiv-aggressives HR
el: Παθητικό-επιθετικό HR
es: RRHH pasivo-agresivo
et: Passiiv-agressiivne HR
eu: HR pasibo-erasokorra
fi: Passiivis-aggressiivinen HR
fr: RH passive-agressive
ga: AD éighníomhach-ionsaitheach
gl: Recursos humanos pasivo-agresivo
he: משאבי אנוש פסיביים-אגרסיביים
hi: निष्क्रिय-आक्रामक एचआर
hr: Pasivno-agresivni HR
hu: Passzív-agresszív HR
id: SDM pasif-agresif
is: Hlutlaus-árásargjarn HR
it: HR passivo-aggressivo
ja: パッシブアグレッシブHR
ka: პასიური აგრესიული HR
kk: Пассивті-агрессивті HR
ko: 수동적-공격적 HR
lt: Pasyvus-agresyvus HR
lv: Pasīvi agresīvs HR
mk: Пасивно-агресивен HR
ms: HR pasif-agresif
mt: HR passiv-aggressiv
nb: Passiv-aggressiv HR
nl: Passief-agressieve HR
pl: Pasywno-agresywny HR
pt_br: RH passivo-agressivo
ro: HR pasiv-agresiv
ru: Пассивно-агрессивный HR
sk: Pasívno-agresívne HR
sl: Pasivno-agresivni HR
sq: HR pasive-agresive
sr: Пасивно-агресивни ХР
sv: Passiv-aggressiv HR
th: HR เชิงรุกเชิงรุก
tr: Pasif-agresif İK
uk: Пасивно-агресивний HR
vi: Nhân sự thụ động-tích cực
zh_hans: 被动攻击型人力资源
zh_hk: 被動攻擊人力資源

source: Passport
ar: جواز السفر
bg: Паспорт
bs: Pasoš
ca: Passaport
cs: Pas
da: Pas
de: Reisepass
el: Διαβατήριο
es: Pasaporte
et: Pass
eu: Pasaportea
fi: Passi
fr: Passeport
ga: pas
gl: Pasaporte
he: דרכון
hi: पासपोर्ट
hr: Putovnica
hu: Útlevél
id: Paspor
is: Pas
it: Passaporto
ja: 旅券
ka: პასპორტი
kk: Паспорт
ko: 여권
lt: Pasas
lv: Pase
mk: Пасош
ms: Pasport
mt: Passaport
nb: Pass
nl: Paspoort
pl: Paszport
pt_br: Passaporte
ro: Paşaport
ru: Паспорт
sk: Pas
sl: Potni list
sq: Pasaporta
sr: Пасош
sv: Pass
th: หนังสือเดินทาง
tr: Pasaport
uk: Паспорт
vi: Hộ chiếu
zh_hans: 护照
zh_hk: 護照

source: Passport & Journeys
ar: جواز السفر والرحلات
bg: Паспорт и пътувания
bs: Pasoš i putovanja
ca: Passaport i viatges
cs: Pas a cesty
da: Pas og rejser
de: Reisepass & Reisen
el: Διαβατήριο & Ταξίδια
es: Pasaporte y viajes
et: Pass ja reisid
eu: Pasaportea eta bidaiak
fi: Passi ja matkat
fr: Passeport & Voyages
ga: Pas & Turais
gl: Pasaporte e viaxes
he: דרכון ומסעות
hi: पासपोर्ट और यात्राएँ
hr: Putovnica i putovanja
hu: Útlevél és utazások
id: Paspor & Perjalanan
is: Vegabréf og ferðir
it: Passaporto e viaggi
ja: パスポートと旅行
ka: პასპორტი და მოგზაურობა
kk: Паспорт және саяхаттар
ko: 여권 및 여행
lt: Pasas ir kelionės
lv: Pase un ceļojumi
mk: Пасош и патувања
ms: Pasport & Perjalanan
mt: Passaport u Vjaġġi
nb: Pass og reiser
nl: Paspoort en reizen
pl: Paszport i podróże
pt_br: Passaporte e viagens
ro: Pașaport și călătorii
ru: Паспорт и путешествия
sk: Pas a cesty
sl: Potni list in potovanja
sq: Pasaporta & Udhëtimet
sr: Пасош и путовања
sv: Pass & resor
th: หนังสือเดินทางและการเดินทาง
tr: Pasaport ve Yolculuklar
uk: Паспорт і подорожі
vi: Hộ chiếu & Hành trình
zh_hans: 护照和旅程
zh_hk: 護照和旅程

source: Passport Stamps
ar: أختام جواز السفر
bg: Печати в паспорта
bs: Pečati u pasošu
ca: Segells del passaport
cs: Razítka v pasu
da: Passtempler
de: Reisepass-Stempel
el: Σφραγίδες διαβατηρίου
es: Sellos del pasaporte
et: Passitemplid
eu: Pasaporteren zigiluak
fi: Passileimat
fr: Tampons de passeport
ga: Stampaí Pas
gl: Selos do pasaporte
he: חותמות דרכון
hi: पासपोर्ट टिकट
hr: Pečati u putovnici
hu: Útlevélbélyegzők
id: Cap Paspor
is: Vegabréfsstimplar
it: Timbri del passaporto
ja: パスポートのスタンプ
ka: პასპორტის მარკები
kk: Паспорттық мөрлер
ko: 여권 도장
lt: Paso antspaudai
lv: Zīmogi pasē
mk: Печати во пасошот
ms: Cop Pasport
mt: Timbri tal-Passaport
nb: Pass-stempler
nl: Paspoortstempels
pl: Pieczątki w paszporcie
pt_br: Carimbos do passaporte
ro: Ștampile din pașaport
ru: Штампы в паспорте
sk: Pečiatky v pase
sl: Žigi v potnem listu
sq: Vulat e pasaportës
sr: Печати у пасошу
sv: Passstämplar
th: ตราประทับหนังสือเดินทาง
tr: Pasaport Damgaları
uk: Штампи в паспорті
vi: Dấu hộ chiếu
zh_hans: 护照印章
zh_hk: 護照印章

source: Pasture
ar: المرعى
bg: Пасище
bs: Pašnjak
ca: Pasturatge
cs: Pastvina
da: Græsning
de: Weide
el: Βοσκότοπος
es: Pastizal
et: Karjamaa
eu: Larrea
fi: Laidun
fr: Pâturage
ga: Féarach
gl: Pasto
he: מרעה
hi: चरागाह
hr: Pašnjak
hu: Legelő
id: Padang Rumput
is: Beitiland
it: Pascolo
ja: 牧場
ka: საძოვარი
kk: Жайылым
ko: 목장
lt: Ganykla
lv: Ganības
mk: Пасиште
ms: Padang Rumput
mt: Mergħa
nb: Beite
nl: Weide
pl: Pastwisko
pt_br: Pasto
ro: Pășune
ru: Пастбище
sk: Pastvina
sl: Pašnik
sq: Kullota
sr: Пашњак
sv: Bete
th: ทุ่งหญ้า
tr: Otlatma
uk: Пасовище
vi: Đồng cỏ
zh_hans: 牧场
zh_hk: 牧場

source: Pasture and Settings
ar: المراعي والإعدادات
bg: Пасища и настройки
bs: Pašnjaci i postavke
ca: Pastura i entorns
cs: Pastviny a nastavení
da: Græsgang og indstillinger
de: Weide und Einstellungen
el: Βοσκότοπος και Ρυθμίσεις
es: Pastos y entornos
et: Karjamaa ja sätted
eu: Larreak eta ezarpenak
fi: Laitumet ja asetukset
fr: Pâturages et paramètres
ga: Féarach agus Socruithe
gl: Pastos e configuracións
he: מרעה והגדרות
hi: चरागाह और सेटिंग्स
hr: Pašnjak i postavke
hu: Legelő és beállítások
id: Padang Rumput dan Pengaturan
is: Beitiland og Stillingar
it: Pascolo e ambientazioni
ja: 牧草地と環境
ka: საძოვრები და პარამეტრები
kk: Жайылым және Параметрлер
ko: 목초지와 환경
lt: Ganyklos ir nustatymai
lv: Ganības un iestatījumi
mk: Пасиште и поставки
ms: Padang rumput dan Tetapan
mt: Mergħa u Settings
nb: Beite og innstillinger
nl: Weiland en instellingen
pl: Pastwisko i ustawienia
pt_br: Pastagem e Configurações
ro: Pășune și setări
ru: Пастбище и настройки
sk: Pastviny a nastavenia
sl: Pašnik in nastavitve
sq: Kullota dhe Cilësimet
sr: Пашњак и подешавања
sv: Betesmark och inställningar
th: ทุ่งหญ้าเลี้ยงสัตว์และการตั้งค่า
tr: Mera ve Ayarlar
uk: Пасовище та налаштування
vi: Đồng cỏ và Cài đặt
zh_hans: 牧场和环境
zh_hk: 牧場和環境
